const Data=[
    {
        name: "page1", color: "primary", nomi: "Паразитларга қарши воситалар",
        kattab:[
            {   
                nomi: "Альвет-суспензия",
                company: "Nita Farm Company",
                modda: "Альбендазол, 100 мг", 
                malumot: " ЙШМ ва МШМларда турли органларда жойлашган экто ва эндопаразитларга қарши восита.", 
                qadoqShakliSoni: 2,
                qadoqShakli1: "бутыль 1 л", 
                qadoqShakli_2:"Пл. флакон 100 мл" ,
                rasm: "1/Alvetsuspenziya.png" 
            },
            {
                nomi: "Альвет порошок",
                company: "Nita Farm Company",
                modda: "Альбендазол, 200 мг",
                malumot: "ЙШМ, МШМ, отларда ҳамда паррандаларда даволаш ва профилактика сифатида нематода, трематода ҳамда цестодаларга қарши восита", 
                qadoqShakliSoni: 1,
                qadoqShakli1: "упаковка 500 г",
                rasm: "1/Alvet.png" 

            },
            {
                nomi: "Бронтель 10 %",
                company: "Nita Farm Company",
                modda: "Клозантел-100 мг",
                malumot: "ЙШМ ва МШМларда турли органларда жойлашган экто ва эндопаразитларга қарши восита.",
                qadoqShakliSoni: 2,
                qadoqShakli1: "Флакон 100 мл",
                qadoqShakli_2: "Флакон 200 мл",
                rasm: "1/rikazol.png" 


            },
            {
                nomi: "Бронтел плюс",
                company: "Nita Farm Company",
                modda: "Клозантел-50 мг Празиквантел 50 мг ",
                malumot: "Қўй, эчки ва кучуклада экто ва эндопаразитларига қарши самарали восита",
                qadoqShakliSoni: 1,
                qadoqShakli1: "100 мл флакон",
                qadoqShakli_2: "" , 
                qadoqShakli_3: ""  ,
                rasm: "1/rikazol.png" 



            },
            {
                nomi: "Бровермектин 1%",
                company: "Nita Farm Company",
                modda: "Ивермектин – 10 мг",
                malumot: `Қорамоллар, қўй эчкилар , отлар вам айда хайвонлар учун, ЙШМларда стронгилятоз, трихоцефалез, стронгилиодоз, телязиоз, сифункулятоз,
                гиподерматоз, псороптоз, саркоптоз ва хариоптоз
                МШМларда диктиокаулез, протостронгилез, мюллериоз, гемонхоз, остертагиоз, нематодироз, маршаллигиоз, коопериоз, хабертиоз, эзофагостимоз, буностомоз, трихоцефалез, стронгилоидоз,
                маллофагоз, эстроз, псороптоз ва хабертиоз 0.2 мл / 10 кг т.в.
                `,
                qadoqShakliSoni: 2,
                qadoqShakli1: "Флакон 50 мл",
                qadoqShakli_2: "Флакон 100 мл",
                qadoqShakli_3: "",
                rasm: "1/rikazol.png" 



            },
            {
                nomi: "Бровадазол 20 %",
                company: "Nita Farm Company",
                modda: `1 г препарат таркибида 200 мг
                фенбендазол мавжуд`,
                malumot: `Барча қ/х хайвонлари ва паррандаларда нематода, цестода ва трематодани даволаш учун. ЙШМ 0.4-1.25 гр/10 кг т.в ва МШМларга 0.25 – 2 гр /10 кг т.в (2 гр ценурозга) отларга – 0.4-0.75
                г/10 кг`,
                qadoqShakliSoni: 1,
                qadoqShakli1: "Упаковка 1000 гр",
                qadoqShakli_2: "",
                qadoqShakli_3: "",
                rasm: "1/rikazol.png" 



            },
            {
                nomi: "Брованол плюс таблеткалари",
                company: "Nita Farm Company",
                modda: `1 гр таблетканинг таркибида
                празиквантел — 50 мг
                ивермектин — 2 мг левамизола гидрохлорид — 38 мг
                `,
                malumot: `Итларда даволаш ва профилактика сифатида,
                улардаги бурга, битлар, қўтир ва қонхўр каналарга қарши, жинсий етилган нематодалар ва
                уларнинг личинкаси, цестодалар ва трематодаларга қарши таблеткалар
                1 та таблетка 10 кг т.в
                `,
                qadoqShakliSoni: 1,
                qadoqShakli1: "10 таблетка",
                qadoqShakli_2: "",
                qadoqShakli_3: "",
                rasm: "1/rikazol.png" 



            },
            {
                nomi: "Бровермектин гель",
                company: "Nita Farm Company",
                modda: `1 мл препарат таркибида
                4 мг ивермектин мавжуд
                `,
                malumot: `Отларда дегельминтизацияси учун ошқозон ичак нематодаси Ascaridae, Strongylidae, Strongyloididae, Oxyurata, Trihonematidae (Cyatomidae), Spiruridae, ўпка нематодаси Dictyоcaulus spp., Parafilaria multipapillosa нематодаси, Onchоcerca cervicalis, Gasterophilus spp. личинкаларига қарши`,
                qadoqShakliSoni: 1,
                qadoqShakli1: "30 мл туба шприц",
                qadoqShakli_2: "",
                qadoqShakli_3: "",
                rasm: "1/rikazol.png" 



            },

            {
                nomi: "Вормикил паста, шприц",
                company: "Nita Farm Company",
                modda: `1 грамм таркибида фенбендазол - 0,05 г;
празиквантел - 0,005 г.
`,
                malumot: `Ит, мушуклар, қуёнлар, денгиз чучқачаларини ва бошқа майда декоратив хайвонлар дегельминтизация воситаси.
Цестодалар ва нематодаларга қарши. 1 грамм/1 кг учун
`,
                qadoqShakliSoni: 2,
                qadoqShakli1: "Шприц 5 грамм",
                qadoqShakli_2: "Шприц 14 грамм",
                qadoqShakli_3: "",
                rasm: "1/rikazol.png" 

 

            },
            {
                nomi: "Ивермек",
                company: "Nita Farm Company",
                modda: `Ивермектин, 10 мг;
Витамин Е, 40 мг
`,
                malumot: `ЙШМларда стронгилятоз, трихоцефалез, стронгилиодоз, телязиоз, сифункулятоз,
гиподерматоз, псороптоз, саркоптоз ва хариоптоз
МШМларда диктиокаулез, протостронгилез, мюллериоз, гемонхоз, остертагиоз, нематодироз, маршаллигиоз, коопериоз, хабертиоз, эзофагостимоз, буностомоз, трихоцефалез, стронгилоидоз,
маллофагоз, эстроз, псороптоз ва хабертиоз. 1 мл/50 кг т.в.
`,
                qadoqShakliSoni: 3,
                qadoqShakli1: "флакон 100 мл",
                qadoqShakli_2: "флакон 20 мл",
                qadoqShakli_3: "флакон 50 мл",
                rasm: "1/Ivermek.png" 

            },
            {
                nomi: "Левамизол 7, 5%",
                company: "Nita Farm Company",
                modda: `0,075 г левамизол гидрохлорид`,
                malumot: `Дегельминтизация сифатида йирик ва майда шохли
молларнинг ошқозон ичак ва ўпка нематодаларига қарши восита. 1 мл/10 кг т.в
`,
                qadoqShakliSoni: 3,
                qadoqShakli1: "100 мл флакон",
                qadoqShakli_2: "10 мл флакон",
                qadoqShakli_3: "50 мл флакон",
                rasm: "1/rikazol.png" 


            },
            {
                nomi: `Мазь
Новертиновая, 30 гр
`,
                company: "Nita Farm Company",
                modda: `100 г препарат таркибида аверсектин С - 0,05 г.`,
                malumot: `Итлар, мушуклар, қуёнлар ва муйнали хайвонларда бурга, бит, жунхурлага қарши ва арахно-энтомоз оқибатларида: псороптоз, отодектоз, нотоэдроз, саркоптоз, демодекозларга суртиладиган қарши восита`,
                qadoqShakliSoni: 1,
                qadoqShakli1: `
Туба 30 гр
`,
                qadoqShakli_2: ``,
                qadoqShakli_3: ``,
                rasm: "1/rikazol.png" 
 


            },
            {
                nomi: `Мазь Папилон, 30 г`,
                company: "Nita Farm Company",
                modda: `100 г препарат таркибида (г): салицил кислота — 20,0; ва резорцин —`,
                malumot: `Сигирларда елин
паппиломасига қарши, уй хайвонларининг дерматоз,
дискератоз, ихтиоз, трихофития   ва ўчоқли микроспориясига
`,
                qadoqShakliSoni: 1,
                qadoqShakli1: `Туба 30 гр`,
                qadoqShakli_2: ``,
                qadoqShakli_3: ``,
                rasm: "1/rikazol.png" 



            },
            {
                nomi: `Цифлунит`,
                company: "Nita Farm Company",
                modda: `Цифлутрин 10 мг`,
                malumot: `Қорамолларда ҳашоратларга қарши самарали восита. Умуртқа поғонасига 10 гр миқдорда сепилади.`,
                qadoqShakliSoni: 1,
                qadoqShakli1: `100 мл пл идишда`,
                qadoqShakli_2: ``,
                qadoqShakli_3: ``,
                rasm: "1/ciflunit.png" 

            },
            {
                nomi: `Цифлунит ОН`,
                company: "Nita Farm Company",
                modda: `Цифлутрин 50 мг`,
                malumot: `Молхоналарни дизенсекцияларида ишлатилади`,
                qadoqShakliSoni: 1,
                qadoqShakli1: `100 мл ёки 1 литр идишларда`,
                qadoqShakli_2: ``,
                qadoqShakli_3: ``,
                rasm: "1/cifluniton.png" 


            },
            {
                nomi: `Неозидин М`,
                company: "Nita Farm Company",
                modda: `Диминазен	57,5
мг; Феназон 57,5 мг
`,
                malumot: `ЙШМ ва МШМларга даволаш ва профилактика сифатида қон паразитар касалликларига, бабезиоз(пироплазмоз) франсаиеллез, нутталлиоз, тейлериоз, трипаносомоз ва аралаш инвазияларга қарши
восита. 1 мл/20 кг т.в.
`,
                qadoqShakliSoni: 1,
                qadoqShakli1: `флакон 50 мл`,
                qadoqShakli_2: ``,
                qadoqShakli_3: ``,
                rasm: "1/neozidinm.png" 

            },
            {
                nomi: `Неозидин `,
                company: "Nita Farm Company",
                modda: `Диминазен	450 мг; 
Феназон 550 мг
`,
                malumot: `ЙШМ ва МШМларга даволаш ва профилактика сифатида қон паразитар касалликларига, бабезиоз(пироплазмоз) франсаиеллез, нутталлиоз, тейлериоз, трипаносомоз ва аралаш инвазияларга қарши
восита. 2,36 гр кукун 12 мл инъекцион сув билан аралаштириб, 1 мл 20 кг тирик вазнга юборилади.
`,
                qadoqShakliSoni: 1,
                qadoqShakli1: `13 мл флаконда 2,36 гр кукун`,
                qadoqShakli_2: ``,
                qadoqShakli_3: ``,
                rasm: "1/neozidin.png" 


            },
            {
                nomi: `Немасектин паста отлар учун`,
                company: "Nita Farm Company",
                modda: `аверсектин С - 1 г`,
                malumot: `Отларда: Нематодалар  Ascaridae, Strongylidae Strongyloididae, Oxyuridae, Trihonematidae (Cyatostomatide), Spyruridae, Dictyocaulus spp., Parafilaria multipapillosa, Onchocerca cervicalis;
Gastrophilus spp. личинкаларига қарши
`,
                qadoqShakliSoni: 1,
                qadoqShakli1: `14 грамм шприц`,
                qadoqShakli_2: ``,
                qadoqShakli_3: ``,
                rasm: "1/rikazol.png" 


            },
            {
                nomi: `Офтальмо - гель`,
                company: "Nita Farm Company",
                modda: `1 мл препарат таркибида: ивермектин — 2,5 мг
тилозина тартрат — 10 мг
ксероформ — 10 мг
`,
                malumot: `ЙШМ, МШМ, итлар ва қуёнларда бактериал ва паразитар этиологияли офтальмологик касалликларда: телязиоз, блефарит, конъюнктивит (катараль, йирингли,
фолликуляр), кератит (юзаки)
инфекцион керато-конъюнктивит (риккетсиоз) ва ассоциатив
инвазион-инфекцион телязиоз. Кучук, мушук ва қуёнларда қулоқ паразитар касалликлари: нотоэдроз, отодектоз, псороптоз,
саркоптоз, хориоптоз, хейлетиоз.
`,
                qadoqShakliSoni: 1,
                qadoqShakli1: `4 грамм шприц`,
                qadoqShakli_2: ``,
                qadoqShakli_3: ``,
                rasm: "1/rikazol.png" 



            },
            {
                nomi: `Риказол`,
                company: "Nita Farm Company",
                modda: `Рикобендазол 100 мг`,
                malumot: `Антигельминтик препарат сифатида, ЙШМ, МШМларда даволаш ва профилактика сифатида нематода, трематода ва цестодаларнинг барча турларига қарши, ҳамда баҳорда ва кузда оммавий дегельминтизация воситаси. 1 мл/ 25 кг т.в фасциолезга
қарши 1 мл/12.5 кг т.в
`,
                qadoqShakliSoni: 1,
                qadoqShakli1: `флакон 100 мл`,
                qadoqShakli_2: ``,
                qadoqShakli_3: ``,
                rasm: "1/rikazol.png" 

            },
            {
                nomi: `Фензол 22%`,
                company: "Nita Farm Company",
                modda: `100 грамм таркибда фенбендазол - 22 г.`,
                malumot: `Барча турдаги хайвонлар ва паррандалар учун
                антигельминтик восита сифатида нематода, трематода ва цестода барча стадияларида таъсир этади.
                ЙШМ 1.5 гр/10 кг т.в МШМ 0.7 гр/ 10 кг т.в, қушлар учун 0.45/10 кг т.в.
                `,
                qadoqShakliSoni: 2,
                qadoqShakli1: `150 гр`,
                qadoqShakli_2: `10 гр`,
                qadoqShakli_3: ``,
                rasm: "1/rikazol.png" 


            },
            {
                nomi: `Фунгицидно-
                акарицидная мазь
                «Ям»
                `,
                company: "Nita Farm Company",
                modda: `деготь березовый
                — 100 мг
                скипидар живичный
                — 70 мг
                олтингугурт — 100 мг
                салицил кислота — 20 мг
                рух окись — 100 мг
                лизол — 60 мг
                `,
                malumot: `ЙШМ, МШМ, отлар, ит, қуёнларда трихофития, экзема, дерматит, ва бошқа тери касалликларида, некробактериоз, туёқ
                чиришида, саркоптоз (қичимада).
                `,
                qadoqShakliSoni: 2,
                qadoqShakli1: `50 грамм туба`,
                qadoqShakli_2: `90 грамм туба`,
                qadoqShakli_3: ``,
                rasm: "1/rikazol.png" 



            }
          
            
        ]
     },

    {
        name: "page2", color: "red", nomi: "Антибактериал ва яллиғланишга қарши воситалар",
        kattab: [
            {
                nomi:`Азитронит`,
                modda: `Азитромицин, 100 мг`,
                malumot: `Пневмония, парагрипп, яъни ўткир нафас олиш органлари
инфекциясида, ошқозон ичак ва сийдик ажратиши органлари, хамда тери ва юмшоқ тўқималар бактериал касалликларида,
нодуляр дерматитда. 1мл/20 кг т.в
`,
                company: `Nita Farm Company`,
                qadoqShakliSoni: 1,
                qadoqShakli1: `флакон 100 мл`,
                qadoqShakli_2: ``,
                qadoqShakli_3: ``,
                rasm: "2/amoksigard.png" 

            },
            {
                nomi: `Амоксициллин 150`,
                modda: `Амоксициллин, 150 мг`,
                malumot: `Ошқозон ичак инфекцияларида, буғин касалликлари ва некробакериоз да, киндик
инфекцияларида
`,
                company: `Nita Farm Company`,
                qadoqShakliSoni: 2,
                qadoqShakli1: `флакон 100 мл`,
                qadoqShakli_2: `флакон, 50 мл`,
                qadoqShakli_3: ``,
                rasm: "2/amoksicillin150.png" 

            },
            {
                nomi: `Бровасептол`,
                modda: `сульфатиазол натрия — 80 мг
сульфагуанидин — 70 мг
триметоприм — 30 мг
окситетрациклина гидрохлорид — 45 мг
тилозина тартрат — 25 мг
`,
                malumot: `гастроэнтерит, сальмонеллез, пастереллез, вибриоз
бузоқларда, ҳамда тиф, холера, сальмонеллез, микоплазмоз, ринит кокцидиоз, паррандаларда шу жумладан курка ва туяқушларда ҳам. 
`,
                company: `Nita Farm Company`,
                qadoqShakliSoni: 3,
                qadoqShakli1: `100 гр`,
                qadoqShakli_2: `12 гр`,
                qadoqShakli_3: `500 гр`,
                rasm: "2/amoksicillin150.png" 

            },
            {
                nomi: `Дитрим порошок`,
                modda: `Сульфадимезин, 100 мг;
Триметоприм 20 мг
`,
                malumot: `Бузоқлар, қўзи ва улоқчалар, тойчалар ва кучукларнинг нафас олиш органлари, хазм органлари ва сийдик ажратиш органлари инфекцион
касалликларида.
`,
                company: `Nita Farm Company`,
                qadoqShakliSoni: 1,
                qadoqShakli1: `500 гр`,
                qadoqShakli_2: ``,
                qadoqShakli_3: ``,
                rasm: "2/ditrimporowok.png" 

            },
            {
                nomi: `
Дитрим
`,
                modda: `Сульфадимезин, 200 мг;
Триметоприм 40 мг
`,
                malumot: `Қорамоллар, отлар ва кучуклар нафас олиш органлари, хазм органлари ва сийдик ажратиш органлари инфекцион
касалликларида.

`,
                company: `Nita Farm Company`,
                qadoqShakliSoni: 3,
                qadoqShakli1: `флакон 100 мл`,
                qadoqShakli_2: `флакон 20 мл`,
                qadoqShakli_3: `флакон 50 мл`,
                rasm: "2/ditrim.png" 

            },
            {
                nomi: `Пневмотил`,
                modda: `Тилмикозин фосфат, 250 мг`,
                malumot: `Паррандаларга 3 мл/литр сувга ва бузоқларга 0,5/ 10 кг т.в. 2 марта кунига респиратор касалликларига қарши.`,
                company: `Nita Farm Company`,
                qadoqShakliSoni: 1,
                qadoqShakli1: `бутыль 1 л`,
                qadoqShakli_2: ``,
                qadoqShakli_3: ``,
                rasm: "2/pnevmotil.png" 

            },
            {
                nomi: `Нитокс 200`,
                modda: `Окситетрациклин, 200 мг`,
                malumot: `Пастреллез, атрофик ринит, энзоотик аборт, мастит, кератоконъюнктивит, туёқ
чиришида, йирингли артрит, киндик сепсиси, абсцесс, перитонит,яра ва туғишдан кейинги инфекцияларда, анаплазмоз ва иккиламчи вирусли инфекцияларда
қўллашда.
`,
                company: `Nita Farm Company`,
                qadoqShakliSoni: 3,
                qadoqShakli1: `флакон 100 мл`,
                qadoqShakli_2: `флакон 20 мл`,
                qadoqShakli_3: `флакон 50 мл`,
                rasm: "2/nitoks200.png" 

            },
            {
                nomi: `Нитокс Форте`,
                modda: `Окситетрацикли н, 300 мг;
Флуниксин, 20 мг
`,
                malumot: `Нафас олиш, хазм қилиш ҳамда, сийдик ажратиш органларининг ўткир ва сурункали
инфекцияларини даволашда,
жумладан, пастреллез, атрофик ринит, энзоотик аборт, мастит, кератоконъюнктивит, туёқ
чириши, йирингли артрит, перитонит, опепарциядан кейинги ва яра
инфекцияларида, анаплазмозда
`,
                company: `Nita Farm Company`,
                qadoqShakliSoni: 1,
                qadoqShakli1: `флакон 100 мл`,
                qadoqShakli_2: ``,
                qadoqShakli_3: ``,
                rasm: "2/nitoksForte.png" 

            },
            {
                nomi: `Ранойод`,
                modda: `Йодоформ 40 мг
Сульфагунидин 50 мг
Триметоприм 10 мг
`,
                malumot: `Барча ҳайвонлар ва қушларда йирингли очиқ яраларни даволашда, йирингли дерматитда, инфекцияли яраларда, экземаларда, қийин тузаладиган яраларни даволашда, гематомани очганда, абсцессда, сульфагунидин ва триметопримга сезувчан фрункул ва флегмонани келтириб чиқарган қўзғатувчиларга қарши. Опреация ёки кастрация жойини битиши учун сепилади. `,
                company: `Nita Farm Company`,
                qadoqShakliSoni: 2,
                qadoqShakli1: ``,
                qadoqShakli_2: ``,
                qadoqShakli_3: ``,
                rasm: "2/ditrimporowok.png" 

            },
            {
                nomi: `Тилозин 200`,
                modda: `Тилозин, 200 мг`,
                malumot: `Қорамолларда бронхопневмония, ошқозон ичак бактериал касалликлари, маститга қарши; қўй эчкиларда инфекцион агалактияга ҳамда вирусли касалликларда
иккиламчи инфекцияларга қарши
Тилозин 200 ЙШМ - 0.025-0.05
мл/1 кг т.в. МШМ – 0.05-0.06 мл/кг
Тилозин 50 ЙШМ - 0.1-0.2 мл/кг т.в ва МШМ 0.2-0.24 мл/кг т.в
`,
                company: `Nita Farm Company`,
                qadoqShakliSoni: 3,
                qadoqShakli1: `флакон 100 мл`,
                qadoqShakli_2: `флакон 20 мл`,
                qadoqShakli_3: `флакон 50 мл`,
                rasm: "2/tilozin.png" 

            },
            {
                nomi: `Тилозин 50`,
                modda: `Тилозин, 50 мг`,
                malumot: `Қорамолларда бронхопневмония, ошқозон ичак бактериал касалликлари, маститга қарши; қўй эчкиларда инфекцион агалактияга ҳамда вирусли касалликларда
                иккиламчи инфекцияларга қарши
                Тилозин 200 ЙШМ - 0.025-0.05
                мл/1 кг т.в. МШМ – 0.05-0.06 мл/кг
                Тилозин 50 ЙШМ - 0.1-0.2 мл/кг т.в ва МШМ 0.2-0.24 мл/кг т.в
                `,
                company: `Nita Farm Company`,
                qadoqShakliSoni: 3,
                qadoqShakli1: `флакон 100 мл`,
                qadoqShakli_2: `флакон 20 мл`,
                qadoqShakli_3: `флакон 50 мл`,
                rasm: "2/tilozin.png"


            },
            {
                nomi: `Тим Тил`,
                modda: `тиамулина гидроген фумарат — 87,5 мг

тилозина тартрат — 62,5 мг
`,
                malumot: `ЙШМ ва МШМ ларда, бронхопнемония, дизентерия, перитонит, метрит, киндик сепсиси, йирингли артрит, туёқ чиришида, бруцеллез, лептоспироз, туғишдан кейинги муаммоларда ва операциядан кейинги инфекцияларга қарши`,
                company: `Nita Farm Company`,
                qadoqShakliSoni: 2,
                qadoqShakli1: `Флакон 100 мл`,
                qadoqShakli_2: `Флакон 50 мл`,
                qadoqShakli_3: ``,
                rasm: "2/tilozin.png"


            },
            {
                nomi: `Тим Тил 250`,
                modda: `тиамулина гидроген фумарат — 145 мг

тилозина тартрат — 105 мг
`,
                malumot: `Ҳайвонлар ва паррандаларни тиамулина гидроген фумарат ва
тилозина тартратга нисбатан сезувчан грамманфий ва граммусбат микроорганизмаларга қарши. Барча паррандаларнинг бронхит, микоплазмоз, колибактериоз, пастереллез, ошқозон ичак касалликларида, нафас олиш органлари касалликларида 
`,
                company: `Nita Farm Company`,
                qadoqShakliSoni: 1,
                qadoqShakli1: `1 литр пласт идишда`,
                qadoqShakli_2: ``,
                qadoqShakli_3: ``,
                rasm: "2/tilozin.png"


            },
            {
                nomi: `Цефтонит`,
                modda: `Цефтиофур, 50 мг`,
                malumot: `ЙШМларда нафас олиш органлари бактериал
инфекцияларида(Pasteurella haemolytica ва P. Multocida), некробактериозни даволашда, сурункали эндометритни
даволашда ҳамда маститни даволашда ишлатилади
`,
                company: `Nita Farm Company`,
                qadoqShakliSoni: 1,
                qadoqShakli1: `флакон 100 мл`,
                qadoqShakli_2: ``,
                qadoqShakli_3: ``,
                rasm: "2/sevtonit.png" 

            },
            {
                nomi: `Цефтиоклин`,
                modda: `Цефтиофур, 50 мг`,
                malumot: `ЙШМларда нафас олиш органлари бактериал
инфекцияларида(Pasteurella haemolytica ва P. Multocida), некробактериозни даволашда, сурункали эндометритни
даволашда ҳамда маститни даволашда ишлатилади
`,
                company: `Nita Farm Company`,
                qadoqShakliSoni: 1,
                qadoqShakli1: `Флакон 100 мл`,
                qadoqShakli_2: ``,
                qadoqShakli_3: ``,
                rasm: "2/tilozin.png"


            },
            {
                nomi: `Энронит OR`,
                modda: `Энрофлоксацин, 100 мг; Колистина сульфат 1000000 МЕ `,
                malumot: `Қ/х паррандаларининг колибактериози, салмонеллези, сурункали респиратор
касалликлари, стрептакоккоз, некротик энтерит, гемофилез, микоплазмоз, аралаш ва
иккиламчи вирусли
инфекцияларни даволашда
`,
                company: `Nita Farm Company`,
                qadoqShakliSoni: 1,
                qadoqShakli1: `бутиль 1 л`,
                qadoqShakli_2: ``,
                qadoqShakli_3: ``,
                rasm: "2/enronitOR.png" 

            },
            {
                nomi: `Доксилокс`,
                modda: `Доксициклин 200 мг`,
                malumot: `ЙШМ ва МШМ доксициклинга нисбатан сезувчан
инфекцияларда, колибактериоз, сальмонеллез, пастереллез, хламидиоз, стафилококкоз,
гемофилёз ва бошқа бактериал ва микоплазматик этиологияли касалликларда. 1 мл/10 кг т.в
`,
                company: `Nita Farm Company`,
                qadoqShakliSoni: 1,
                qadoqShakli1: `флакон 100 мл`,
                qadoqShakli_2: ``,
                qadoqShakli_3: ``,
                rasm: "2/doksiloks.png" 

            },
            {
                nomi: `Доксилокс ОР`,
                modda: `Доксициклин 100 мг`,
                malumot: `Саноат паррандачилигида оғиз орқали қўлланиладиган колибактериоз, сальмонеллез, пастереллез, хламидиоз, стафилококкоз,
гемофилёз ва бошқа бактериал  ва микоплазматик этиологияли касалликларда ишлатилади.
`,
                company: `Nita Farm Company`,
                qadoqShakliSoni: 1,
                qadoqShakli1: `1 литр пл идишда`,
                qadoqShakli_2: ``,
                qadoqShakli_3: ``,
                rasm: "2/doksiloks_or.png" 

            },
              {
                  nomi: `Лексофлон`,
                  modda: `Левофлоксацин 150 мг`,
                  malumot: `ЙШМ нафас олиш органлари, ҳазм қилиш ва акушер-
гинекологик органлари(метрит, мастит ва туғишдан кейинги
инфекцияларда, абсцесс, флегмона ва левофлаксацинга нисбатан сезувчан колибактериоз, пастреллез, салмонеллез, стафилококкоз ва микоплазматик инфекцияларда. 1 мл/30 кг т.в
`,
                company: `Nita Farm Company`,
                qadoqShakliSoni: 1,
                qadoqShakli1: `Флакон 100 мл`,
                qadoqShakli_2: ``,
                qadoqShakli_3: ``,
                rasm: "2/leksoflon.png" 

            },
            {
                nomi: `Лексофлон ОР`,
                modda: `Левофлоксацин 150 мг`,
                malumot: `Паррандалар учун левофлаксацинга нисбатан сезувчан колибактериоз, пастреллез, салмонеллез, стафилококкоз ва микоплазматик инфекцияларда ишлатилади.`,
                company: `Nita Farm Company`,
                qadoqShakliSoni: 1,
                qadoqShakli1: `1 литр пл идишда`,
                qadoqShakli_2: ``,
                qadoqShakli_3: ``,
                rasm: "2/leksoflon_or.png" 

            },
            {
                nomi: `Фарматил – 200
раствор
`,
                modda: `тилозин тартрат -
200 мг
`,
                malumot: `ЙШМ пневмония, мастит, пневмоэнтерит; тилозинга таъсирчан микроорганизмлар томонидан қўзғатилган вирусли касалликлардаги иккиламчи
инфекцияларда даволаш учун қўлланилади. Қўй, эчкилар: бронхопневмония, инфекцион агалактия; ЙШМ 0,025 мл/кг тв. МШМ 0,05-0,06 мл/кг т.в.
`,
                company: `Nita Farm Company`,
                qadoqShakliSoni: 2,
                qadoqShakli1: `Флакон 10 мл`,
                qadoqShakli_2: `Флакон 50 мл`,
                qadoqShakli_3: ``,
                rasm: "2/floroks.png" 

            },
        ]
    },

    {
        name: "page3", color: "red", nomi: "Акушерликғ-гинекологик воситалар",
        kattab: [
            {
                nomi: `Бровамаст 2Д`,
                modda: `10 мл препарат
таркибида (1 шприц- туба):
клоксациллин натрий тузи — 300 мг неомицин сульфат — 150 мг
сульфатиазол натрий
— 500 мг
`,
                malumot: `Соғин сигирларда сероз, катарал, фибриноз, йирингли, субклиник
маститни даволашда.
`,
                company: `Nita Farm Company`,
                qadoqShakliSoni: 1,
                qadoqShakli1: `10 мл шприц`,
                qadoqShakli_2: ``,
                qadoqShakli_3: ``
            },
            {
                nomi: `Йодопен`,
                modda: `Повидон-йод, 1,5 г`,
                malumot: `Сигирларда бачадон яллиғланишида даволаш ва профилактика сифатида. Патологик туғиш жараёни, абортда ва йўлдошини оператив олганда, кесарча туғдиришдан кейин, ўткир эндометритда бачадон ичига
юбориладиган таблетка
`,
                company: `Nita Farm Company`,
                qadoqShakliSoni: 1,
                qadoqShakli1: `блистер (2 табл.)`,
                qadoqShakli_2: ``,
                qadoqShakli_3: ``,
                rasm: "3/YODOPEN.png" 

            },
               {
                   nomi: `Крем Эмульсия ДЕК, 100 гр ёки 200 гр`,
                   modda: `диоксидин - 0,1 г; декаметоксин - 0,1 г; этоний - 0,5 г;
витамин А - 260000 ҲБ,
витамин Е - 0,012 г.
`,
                   malumot: `ЙШМ, отларда, МШМ, мастит, эндометрит, дерматит, юмшоқ тўқималар ва елин сўрғичлари ёрилганда, тўғри ичак
яллиғланишида, яраларга қарши крем.
`,
                company: `Nita Farm Company`,
                qadoqShakliSoni: 2,
                   qadoqShakli1: `100 гр`,
                   qadoqShakli_2: `200 гр`,
                qadoqShakli_3: ``
            },
            {
                nomi: `Мазь Санофит`,
                modda: `•	хлорофиллипт - 5,0; Эвкалипт эфир мойи - 3,22;
лавр эфир мойи - 1,21;
розмарин эфир мойи - 0,16; кедр эфир мойи
- 0,16;
кaмфopа - 0,16;
мeнтoл - 0,08.
`,
                malumot: `Елин сурғичлари ёриқларини даволашда, субклиник маститни ва елин сурғичларининг
паппиломасини комплекс даволашда, чақишдан кейин аллергик зудга қарши
`,
                company: `Nita Farm Company`,
                qadoqShakliSoni: 3,
                qadoqShakli1: `50 мл туба`,
                qadoqShakli_2: `100 мл туба`,
                qadoqShakli_3: `200 мл туба`
            },
            {
                nomi: `Мастисан`,
                modda: `Стрептомицин, 20 мг; Бензилпенициллин, 20 000 МЕ;
Сульфадимезин, 70
мг
`,
                malumot: `Соғин сигирларда маститни даволашда қўлланилади`,
                company: `Nita Farm Company`,
                qadoqShakliSoni: 1,
                qadoqShakli1: `флакон 100 мл`,
                qadoqShakli_2: ``,
                qadoqShakli_3: ``
            },
               {
                   nomi: `Мастомицин`,
                   modda: `Гентамицин, 15 мг;
Клиндамицин, 20 мг;
Лидокаин, 50 мг
`,
                malumot: `Соғин сигирларда бактериал этиологияли маститни даволашда ишлатилади`,
                company: `Nita Farm Company`,
                qadoqShakliSoni: 1,
                qadoqShakli1: `шприц 10 мл`,
                qadoqShakli_2: ``,
                qadoqShakli_3: ``
            },
               {
                   nomi: `Мастамокс шприц 5г`,
                   modda: `клоксациллин натрийли тузи - 200
мг, амоксициллин
тригидрат - 75 мг,
дексаметазона
натрий фосфат -
1,45 м ва ёрдамчи
моддалар
`,
                   malumot: `Сигир ва эчкиларда бактериал этиологияли клиник ва субклиник
формадаги маститни даволашда.
`,
                company: `Nita Farm Company`,
                qadoqShakliSoni: 1,
                   qadoqShakli1: `шприц 5 грамм`,
                qadoqShakli_2: ``,
                qadoqShakli_3: ``
            },
               {
                   nomi: `Мастидек-А шприц 5 г`,
                   modda: `диоксидин - 1,0 г; декаметоксин - 0,1 г;
этоний - 0,1 г;
витамин А – 50 000
ҲБ.
`,
                   malumot: `Хар хил этиологияли маститни даволашда`,
                company: `Nita Farm Company`,
                qadoqShakliSoni: 1,
                   qadoqShakli1: `5 грамм шприц`,
                qadoqShakli_2: ``,
                qadoqShakli_3: ``
            },
               {
                   nomi: `Мастенит`,
                   modda: `Клоксациллин 600 мг`,
                   malumot: `Мастенит сигирларда тиним даврига чиқаришдан олдин бир марта, лекин бузоқ туғилишидан олдин 42 кун олдин қўлланилади. Ҳар бир елин сўрғичига биттадан шприц таркиби юборилади.`,
                company: `Nita Farm Company`,
                qadoqShakliSoni: 1,
                   qadoqShakli1: `4 та шприц`,
                qadoqShakli_2: ``,
                qadoqShakli_3: ``
            },
            {
                nomi: `Митрек `,
                modda: `Цефапирин 500 мг`,
                malumot: `Сигирларда ўрта оғир ва сурункали кечувчи бактериологик этиологияли эндометритни ҳамда яширин формали эндометритни даволашда ишлатилади. Препарат бачадон ичига 19 грамм дозада 1 шприц таркиби юборилади, Эндометритни даволашда митрек туққандан кейин 14 нчи кундан қўлланилади, зарурат бўлганда 7-14 кун ўтиб қўлланилади. `,
                company: `Nita Farm Company`,
                qadoqShakliSoni: 1,
                qadoqShakli1: `19 грамм шприц`,
                qadoqShakli_2: ``,
                qadoqShakli_3: ``
            },
            {
                nomi: `Сепранол`,
                modda: `Хлоргексидин, 60 мг;
Пропранолол, 343 мг
`,
                malumot: `Йўлдошни туширишни стимуллашда, туғишдан кейинги ўткир эндометритни даволашда ва
профилактикасида
`,
                company: `Nita Farm Company`,
                qadoqShakliSoni: 1,
                qadoqShakli1: `блистер (2 табл.)`,
                qadoqShakli_2: ``,
                qadoqShakli_3: ``
            },
            {
                nomi: `Септогель`,
                modda: `Повидон – йод 65 мг`,
                malumot: `Барча турдаги маститни даволашда ишлатиладиган самарали гель.`,
                company: `Nita Farm Company`,
                qadoqShakliSoni: 1,
                qadoqShakli1: `Шприц 10 грамм`,
                qadoqShakli_2: ``,
                qadoqShakli_3: ``
            },
            {
                nomi: `Утеротон`,
                modda: `Пропранолол 5 мг`,
                malumot: `Туғишни стимуллашда, гинекологик касалликларни даволаш ва
профилактикасида ҳамда уруғлантиришни оширишда ишлатилади
`,
                company: `Nita Farm Company`,
                qadoqShakliSoni: 1,
                qadoqShakli1: `Флакон 100 мл`,
                qadoqShakli_2: ``,
                qadoqShakli_3: ``
            },
             {
                 nomi: `Фитосепт мазь для доения`,
                 modda: `1 мл препарат таркибида: Календулы настойкаси — 0,2 мл
Облепихо ёғи — 0,05
мл
`,
                 malumot: `Елин сўрғичлари ёриқларини,
микротравмаларини даволашда. Мастит профилактикасида, туғишда ёрдам бераётганда қўлқопга суртилади.
`,
                company: `Nita Farm Company`,
                qadoqShakliSoni: 1,
                 qadoqShakli1: `100 грамм туба`,
                qadoqShakli_2: ``,
                qadoqShakli_3: ``
            },
            {
                nomi: `Броэстрофан`,
                modda: `Клопростенол натрий тузи — 0,25 мг,`,
                malumot: `бачадон инволюциясини тезлаштиришда; йўлдоши ушланганда;
«яширин куйикиш»да; Цикл бузилишида;
Сариқ танача регрессиясини тезлаштиришда, лютиал кистани даволашда; еструсни стимуллашда ва синхронизациясида.
`,
                company: `Nita Farm Company`,
                qadoqShakliSoni: 1,
                qadoqShakli1: `Ампула, 2 мл`,
                qadoqShakli_2: ``,
                qadoqShakli_3: ``
            },
            {
                nomi: `Эстрофалан`,
                modda: `Клопростенол натрий тузи - 0,25 ва қўшимча натрий
гидроокис,
хлоркрезол, лимон
кислотаси
`,
                malumot: `бачадон инволюциясини тезлаштиришда; йўлдоши ушланганда;
«яширин куйикиш»да; Цикл бузилишида;
Сариқ танача регрессиясини тезлаштиришда лютиал кистани даволашда;
эндометритни даволашда ишлатилади
`,
                company: `Nita Farm Company`,
                qadoqShakliSoni: 1,
                qadoqShakli1: `Ампула, 2 мл`,
                qadoqShakli_2: ``,
                qadoqShakli_3: ``
            },
            {
                nomi: `Энзопрост Т, 30 мл (Франция CEVA)`,
                modda: `1 мл таркибида : Динопрост(трометамол) - 5 мг`,
                malumot: `Сигир ва ғуножинларда
куйикишни синхронизациялаш; Функционал сариқ таначага, аммо куйикишни номаён қилмайдиган сигирларни даволашда(субэстерус, тинч куйикиш); Абортни стимуллашда (буғозликнинг 120 кунигача);
Туғишни тезлаштиришда; Функционал ва персистент сариқ таначага эга булган сигирларда хроник метрит ёки пиометрани даволашда қўшимча восита сифатида;
`,
                company: `Nita Farm Company`,
                qadoqShakliSoni: 1,
                qadoqShakli1: `Флакон, 30 мл`,
                qadoqShakli_2: ``,
                qadoqShakli_3: ``
            },
            {
                nomi: `Оварелин, 20 мл (Франция CEVA)`,
                modda: `Оварелин® таъсир этувчи сифатида гонадорелин (диацетата тетрагидрата шаклда) 0,005 г`,
                malumot: `сигирлар ва ғунажинларнинг кўпайиш органлари функцияси назорат
қилиб, “қайта куйикиш синдромида” овулация сақланишини даволайди, фолликуляр кистани даволашда, тухумдоннинг гипофункциявий бепуштлигини даволашда, ҳамда куйикишни синхронлаштиришда ва туғиш билан уруғлантириш оралиғини қисқартиришда қўлланилади
`,
                company: `Nita Farm Company`,
                qadoqShakliSoni: 1,
                qadoqShakli1: `Флакон, 20 мл`,
                qadoqShakli_2: ``,
                qadoqShakli_3: ``
            }
        ]
    },
    {
        name: "page4", color: "red", nomi: "Витамин-минерал воситалар",
        kattab: [
            {
                nomi: `Бутофан OR`,
                modda: `Бутофосфан, 100 мг; Витамин В12, 0,0725 мг`,
                malumot: `Паррандаларда моддалар алмашинишини нормаллаштириш, маҳсулдорлигини ва касалликларга қарши
резистентлигини ошириш учун. Тухум ва гўшт маҳсулдорлигини оширади. 2-3 мл/литр сувга 4-5
кун
`,
                company: `Nita Farm Company`,
                qadoqShakliSoni: 2,
                qadoqShakli1: `бутыль 1 л`,
                qadoqShakli_2: `канистр 5 л`,
                qadoqShakli_3: ``
            },
            {
                nomi: `Бутофан`,
                modda: `Бутофосфан, 100 мг;
Витамин В12, 0,05 мг
`,
                malumot: `ЙШМ ва МШМларда турли этиологияли моддалар алмашиниш жараёнини бузилишига қарши, атроф
мухит салбий таъсирига қарши, жигар фаолиятининг нормаллаштириш, кальций ва магнийга етишмовчилигида даволаш жараёнида.
`,
                company: `Nita Farm Company`,
                qadoqShakliSoni: 1,
                qadoqShakli1: `флакон 100 мл`,
                qadoqShakli_2: ``,
                qadoqShakli_3: ``
            },
            {
                nomi: `Е-селен`,
                modda: `Селен, 0,5 мг; витамин Е, 50 мг`,
                malumot: `Барча қ/х хайвонларини
Витамин Е ва селен моддаси етишмовчилиги асосида шаклланган: репродуктив фунцияни бузилишини даволашда, ҳомила ривожини бузилишида, ўсишдан қолганда, инфекцион ва
инвазион касалликлардан кейин, заҳарланишлардан кейин, стрессдан кейин ва жигарнинг токсик
дистрофиясидан кейин
`,
                company: `Nita Farm Company`,
                qadoqShakliSoni: 2,
                qadoqShakli1: `флакон 50 мл`,
                qadoqShakli_2: `флакон 100 мл`,
                qadoqShakli_3: ``
            },
             {
                 nomi: `Комплекс
витамин А, D3, Е в масле
`,
                 modda: `Витамин А, 30 000 МЕ; витамин Е, 20 мг; Витамин D3, 40 000 МЕ`,
                 malumot: `Қ/х хайвонлари
гиповитаминозда, рацион алмашганда, транпортировкада, ўсишдан орқада қолишда, дегельминтизация вақтида в.б ЙШМ – 5-6 мл/бош ва МШМ – 1- 2 мл/бош
`,
                company: `Nita Farm Company`,
                qadoqShakliSoni: 1,
                 qadoqShakli1: `флакон 100 мл`,
                qadoqShakli_2: ``,
                qadoqShakli_3: ``
            },
            {
                nomi: `Минтов`,
                modda: `Эвкалипт эфир мойи 100 мг
Ялпиз эфир мойи 50 мг
Шалфей эфир мойи  2 мг
Аччиқ шувоқ эфир мойи 2 мг
Ментол 140 мг
`,
                malumot: `Паррандаларнинг респиратор касалликларини енгиллаштиришда, кўпроқ сув ва озуқа истеъмолини оширишни рағбатлантиришда, иссиқлик стрессида. Тухум йўналишида 200 мл/1000 литр сув
Курка ва туяқушларда 100 мл/1000 литр сувга 3-4 кун давомида
`,
                company: `Nita Farm Company`,
                qadoqShakliSoni: 1,
                qadoqShakli1: `1 литр пл идишда`,
                qadoqShakli_2: ``,
                qadoqShakli_3: ``
            },
            {
                nomi: `Нитамин`,
                modda: `Витамин А, 50 000   ҲБ; витамин Е, 50 мг; Витамин D3, 5 000 ҲБ
Витамин С 100 мг
`,
                malumot: `ЙШМ ва МШМни витаминизациялаш учун, буғозлик даврида, касалликлар вақтида, ўсишни рағбатлантиришда ва б. `,
                company: `Nita Farm Company`,
                qadoqShakliSoni: 1,
                qadoqShakli1: `100 мл флакон
ёки 50 мл флаконда
`,
                qadoqShakli_2: ``,
                qadoqShakli_3: ``
            },
            {
                nomi: `Ферран`,
                modda: `- 100 мг паст молекуляр уч валентли темир декстран.
-0,005 мг витамин В12
-0,2 витамин В9
`,
                malumot: `Нимжон туғилган бузоқ ва қўзиларда анемияни даволаш ва профилактикаси учун.`,
                company: `Nita Farm Company`,
                qadoqShakliSoni: 1,
                qadoqShakli1: ``,
                qadoqShakli_2: ``,
                qadoqShakli_3: ``
            },
            {
                nomi: `Нитамин OR`,
                modda: `Витамин А, 50 000 МЕ; витамин Е, 50 мг; витамин D3, 5 000 МЕ; витамин С, 100 мг`,
                malumot: `Паррандалар бош
сонини сақлаш, тухум маҳсулдорлигини
ошириш, вазни орттириш учун
`,
                company: `Nita Farm Company`,
                qadoqShakliSoni: 1,
                qadoqShakli1: `бутыль 1 л`,
                qadoqShakli_2: ``,
                qadoqShakli_3: ``
            },
            {
                nomi: `Фос Бевит`,
                modda: `Бутофосфан, 100 мг;
Витамин В12, 0,05 мг
Витамин В3, 5 мг
Витамин В9, 1,5 мг
`,
                malumot: `ЙШМ ва МШМларда иммуномодулятор сифатида, турли этиологияли моддалар алмашиниш жараёнини бузилишига қарши, атроф
мухит салбий таъсирига қарши, жигар фаолиятининг нормаллаштириш, кальций ва магнийга етишмовчилигида даволаш жараёнида.
`,
                company: `Nita Farm Company`,
                qadoqShakliSoni: 1,
                qadoqShakli1: ``,
                qadoqShakli_2: ``,
                qadoqShakli_3: ``
            },
            {
                nomi: `Стролитин`,
                modda: `L-карнитин, 50 мг;
сорбитол, 250 мг;
магний, 250 мг
`,
                malumot: `ЙШМ, МШМ, отлар ва паррандалар учун моддалар алмашинишини нормаллаштириш, иштаҳани стиммулаш, стрессфакторларни
камайтириш учун.
`,
                company: `Nita Farm Company`,
                qadoqShakliSoni: 2,
                qadoqShakli1: `бутыль 1 л`,
                qadoqShakli_2: `канистра 5 л`,
                qadoqShakli_3: ``
            },
            {
                nomi: `Тетравит (комплекс
витаминов А, D3, Е, F в масле)
`,
                modda: `Витамин А, 50 000 МЕ; Витамин Е, 20 мг; Витамин D3, 25 000 МЕ; Витамин F, 5 мг`,
                malumot: `Қ/х хайвонлари гиповитаминозда,
рацион алмашганда, транпортировкада, ўсишдан орқада қолишда,
дегельминтизация вақтида
`,
                company: `Nita Farm Company`,
                qadoqShakliSoni: 1,
                qadoqShakli1: `флакон 100 мл`,
                qadoqShakli_2: ``,
                qadoqShakli_3: ``
            }
        ]
    },
    {
        name: "page5", color: "red", nomi: "Бошқа  фарм гурухлар ", 
        kattab: [
            {
                nomi: `Гель
двойного действия
`,
                modda: `Глицерин, Ментол, қизил қалампир экстракти, Чиннигул эфир мойи ва эвкалипт, прополис эстракти`,
                malumot: `Жисмоний зўриқишдан кейин қайта таклагиш учун массаж билан муолажа, тўқималарда микроциркулияцияни стимуллаш, аввал совутиш ва кейин лат еган тўқимани қиздириш, тўқималарни қайта тикланишини тезлатиш учун`,
                company: `Nita Farm Company`,
                qadoqShakliSoni: 1,
                qadoqShakli1: `
туба 250 мл
`,
                qadoqShakli_2: ``,
                qadoqShakli_3: ``
            },
            {
                nomi: `Эквидол (гель двойного действия) Туба 100 гр`,
                modda: `ментол - 5,0 г; камфору - 3,0 г; қизил қалампир экстракти - 0,5 г; чинни гул экстракт мойи - 0,4 г;
горчица эфир мойи экстракти- 0,3 г; эвкалипт эфир мойи -
0,2 г; прополис - 0,2 г.
`,
                malumot: `Жисмоний зўриқишдан кейин қайта таклагиш учун массаж билан муолажа, тўқималарда микроциркулияцияни стимуллаш, аввал совутиш ва кейин лат еган тўқимани қиздириш, тўқималарни қайта тикланишини тезлатиш учун ва оғриқсизлантириш`,
                company: `Nita Farm Company`,
                qadoqShakliSoni: 1,
                qadoqShakli1: `100 грамм туба`,
                qadoqShakli_2: ``,
                qadoqShakli_3: ``
            },
            {
                nomi: `Кальция борглюк онат`,
                modda: `Кальция глюконат, 200 мг; Борная кислота, 18,5 мг; Натрия
тетраборат, 13 мг
`,
                malumot: `Туғишдан кейинги парез, спмазмофилия, эклампсия содир бўлганда, шок ҳолатида, рахит, тетания, остеомалация, йўлдошнинг ушланишида, туғишдан олдин ёки кейин кўтарам бўлганда, аллергик касалликларда, магний тузи билан захарланиш, жигарни захарланишида`,
                company: `Nita Farm Company`,
                qadoqShakliSoni: 2,
                qadoqShakli1: `флакон 100 мл`,
                qadoqShakli_2: `флакон 250 мл`,
                qadoqShakli_3: ``
            },
            {
                nomi: `Кофеин- бензоат
натрия 20%
`,
                modda: `Кофеин, 75 мг; Бензоат натрия, 120 мг`,
                malumot: `ЙШМ, МШМ, отлар ва кучукларда марказий нерв системасини захарланишида, чарчоқда, мускулларни холсизлигида, юрак қон томир системаси фаолиятни тиклашда, сурункали миокардит, миодистрофия,
сурункали миодегенирация, бош мия, буйрак ва юрак қон томирларини кенгайтириш мақсадида
`,
                company: `Nita Farm Company`,
                qadoqShakliSoni: 2,
                qadoqShakli1: `Флакон 100 мл`,
                qadoqShakli_2: `Флакон 20 мл`,
                qadoqShakli_3: ``
            },
            {
                nomi: `Септоспрей`,
                modda: `Повидон-йод`,
                malumot: `Махаллий асептик ва инфекцияли яраларни даволашда, эпителий тўқималарнинг яллиғланишида, куйишнинг 1-2 даражасида, экзема ва дерматит, ҳамда операция ва иньекция жойига
ишлов беришда.
`,
                company: `Nita Farm Company`,
                qadoqShakliSoni: 1,
                qadoqShakli1: `4Пл. флакон 100 мл`,
                qadoqShakli_2: ``,
                qadoqShakli_3: ``
            },
            {
                nomi: `Флунекс`,
                modda: `Флуниксин 50 мг`,
                malumot: `Кучли таъсирга эга, узоқ вақт 24 соатгача оғриқсизлантирувчи ва яллиғланишларга қарши препарат. Респиратор касалликларида, туёқ касалликларини даволашда, маститни даволашда отларда таянч аппарати касалликларида оғриқ синдромини бостириш учун. 2 мл/45 кг тирик вазнга бир кунда бир марта 5 кунгача`,
                company: `Nita Farm Company`,
                qadoqShakliSoni: 1,
                qadoqShakli1: `100 мл флакон`,
                qadoqShakli_2: ``,
                qadoqShakli_3: ``
            },
            {
                nomi: `Сут Стабил, кукун`,
                modda: `Калций формати, долчин алдегиди, пермаблейз комплекси, аскорбин кислотаси, натрий хлорид`,
                malumot: `Патоген бактерияларнинг кўпайишини тўхтатади
Овқат хазм қилиш жараёнини нормаллаштиради
Диарея хавфини камайтиради
тирик вазиннинг ортишини таьминлайди
Дозаси: кукундан 1г /литр сутга қўшинг (хар бир бошга 6 г бир кунда кўп бўлмаган миқдорда)
`,
                company: `Nita Farm Company`,
                qadoqShakliSoni: 1,
                qadoqShakli1: `800 гр
Пл. идишда
`,
                qadoqShakli_2: ``,
                qadoqShakli_3: ``
            },
            {
                nomi: `Hoof gel (туёқ гели) KANTERS Нидерландия`,
                modda: `Рух ва мис хелат шаклда ва қўшимча чумоли
кислотаси(антибио тиксиз)
`,
                malumot: `ЙШМ, МШМ ва отларда туёқларнинг турли хил этиологияли бактериал касалликларида (некробактериоз ), махаллий ишлов бериш учун мўлжалланган гель. 2-3 грамм бир туёққа суртилади, вазиятга  қараб 2 кун оралиғида такрорлаш мумкин, суртилган жой боғланиши лозим.`,
                company: `Nita Farm Company`,
                qadoqShakliSoni: 1,
                qadoqShakli1: `Пл. идиш, 300 мл`,
                qadoqShakli_2: ``,
                qadoqShakli_3: ``
            },
            {
                nomi: `Hoofclear (туёқни
даволашда ва профилактикас ида ишлатиладиган суюқлик) KANTERS
Нидерландия
`,
                modda: `Рух ва мис хелат шаклда ва қўшимча чумоли
кислотаси(антибио тиксиз)
`,
                malumot: `ЙШМ ва МШМ молларда туёқларни даволашда 50% ли сув арлашмаси сепилади ёки 3% ли эритма билан хар 21 кунда некробактериозга қарши профилактика сифатида туёқларга кучсиз босим орқали сепилади, таъсир ҳарорати 0 градусда хам.`,
                company: `Nita Farm Company`,
                qadoqShakliSoni: 1,
                qadoqShakli1: `Канистр 10 литр`,
                qadoqShakli_2: ``,
                qadoqShakli_3: ``
            },
            {
                nomi: `Hoofmix (туёқни профилактикас ида ишлатиладиган суюқлик) KANTERS
Нидерландия
`,
                modda: `Рух ва мис хелат шаклда ва қўшимча чумоли
кислотаси(антибио тиксиз)
`,
                malumot: `Қорамолларда туёқ некробактериозини олдини олиш мақсадида ҳар 21 кунда дизваннада 3% эритма тайёрлаб, молларни утказиш. Бунда олдин туёқни сув ховузида(6 метрлик) чайиш керак ва 3 метрлик 12 см
чуқурликда эни 2 метрлик
ховузда дезинфекция қилинади.
`,
                company: `Nita Farm Company`,
                qadoqShakliSoni: 1,
                qadoqShakli1: `Канистр 20 литр`,
                qadoqShakli_2: ``,
                qadoqShakli_3: ``
            }
            
        ]
    },
    // {
    //     name: "page6", color: "red",
    //     kattab: [
    //         { nomi: "dori 6", narxi: "500000", malumot: "malumot 1" }
    //     ]
    // }
];

export default Data